/* No comment provided by engineer. */
"Accepts two QuickTime movies as input\n(a main movie and a secondary picture-in-picture movie)" = "Accepte deux vidéos QuickTime comme entrée\n(une vidéo principale et une vidéo secondaire « image dans l’image »)";

/* No comment provided by engineer. */
"Automatically animate the composition based on detected changes from the submitted video files" = "Animer automatiquement la composition en fonction des modifications détectées dans les fichiers vidéo soumis";

/* No comment provided by engineer. */
"Automatically generate chapters from the analysis of the submitted video files" = "Créer automatiquement des chapitres à partir de l’analyse des fichiers vidéo soumis";

/* No comment provided by engineer. */
"Dual Source" = "Source duale";

/* No comment provided by engineer. */
"Main Video" = "Vidéo principale";

/* No comment provided by engineer. */
"Original Source %d" = "%d de source d’origine";

/* No comment provided by engineer. */
"Secondary Video" = "Vidéo secondaire";

